const data = {
    posts: [{
            title: "шедевр",
            main: "Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности позволяет оценить значение новых предложений. Таким образом новая модель организационной деятельности позволяет оценить значение соответствующий условий активизации."
        },
        {
            title: "Смысл",
            main: "Равным образом новая модель организационной деятельности влечет за собой"
        },
        {
            title: "Что",
            main: "Идейные соображения высшего порядка, а также сложившаяся структура организации влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. "
        },
        {
            title: "Именно",
            main: "Задача организации, в особенности же новая модель организационной деятельности влечет за собой процесс внедрения и модернизации соответствующий условий активизации. С другой стороны новая модель организационной деятельности влечет за собой процесс внедрения и модернизации направлений прогрессивного развития."
        }
    ]
}
export default data;
